export const store = {
  aplicationCardData: [
    {
      id: '1',
      date: '24.10.2022',
      time: '16:00',
      location: 'ул. Потолочного д. 9',
      about: 'Описание заявки с возможностью развернуть и прочитать Описание заявки с возможностью развернуть и прочитать Описание заявки с  прочитать Описание заявки с',
      completedAppQuantity: '1',
      owner: {
        name: 'Петров Петр Петрович ',
        avatar: 'https://i.pinimg.com/originals/53/1a/5c/531a5cf45c39bad3320af48e8ad8d324.png',
        phone: '+7(000) 000-00-00',
      },
    },
    {
      id: '2',
      date: '25.10.2022',
      time: '13:00',
      location: 'ул. Дверная д. 13',
      about: 'Описание заявки с возможностью развернуть и прочитать Описание заявки с возможностью развернуть и прочитать Описание заявки с  прочитать Описание заявки с',
      completedAppQuantity: '13',
      owner: {
        name: 'Алексеев Алексей Алексеевич ',
        avatar: 'https://i.pinimg.com/originals/53/1a/5c/531a5cf45c39bad3320af48e8ad8d324.png',
        phone: '+7(000) 000-00-13',
      },
    },
    {
      id: '3',
      date: '13.10.2022',
      time: '11:00',
      location: 'ул. Оконная д. 9',
      about: 'Описание заявки с возможностью развернуть и прочитать Описание заявки с возможностью развернуть и прочитать Описание заявки с  прочитать Описание заявки с',
      completedAppQuantity: '33',
      owner: {
        name: 'Александров Александр Александрович',
        avatar: 'https://i.pinimg.com/originals/53/1a/5c/531a5cf45c39bad3320af48e8ad8d324.png',
        phone: '+7(000) 000-00-11',
      },
    },
  ],
};
